(in-package #:kafgsk)

'(

  ("Моргунов Константин Петрович" "доцент, к.т.н"
   ("Улучшение качества воды" "Основы гидравлики и теплотехники"
    "Гидравлика" "Гидромеханика"))

  ("Гапеев Анатолий Михайлович" "профессор, д.т.н"
   ("ГЭС и гидромашины" "ГТС К и ОН"))

  ("Колосов Михаил Алесандрович" "профессор, д.т.н."
   ("Исследование, эксплуатация и ремонт ГТС" "Безопасность ГТС"
    "Безопасность в/х систем" "В/х и основы в/х проектирования"))

  ("Гарибин Павел Андреевич" "профессор, д.т.н"
   ("ВВП и ГТС" "ГТС ВП, П и КШ"))

  ("Головков Сергей Анатольевич" "доцент, к.т.н"
   ("Обустройство в/х объектов" "ЖБК"))

  ("Кудрявцев Анатолий Валентинович" "доцент, к.т.н."
   ("Гидравлика"))

  ("Рябов Георгий Георгиевич" "ст. преподаватель"
   ("Речные ГТС" "САПР"))

  ("Ладенко Светлана Юрьевна" "доцен, к.т.н"
   ("Инженерная мелиорация" "Мелиорация водосборов"))

  ("Федотова Олеся Андреевна" "ст. преподаватель"
   ("Восстановление рек и водоёмов" "Инженерные системы водоснабжения"
    "Инженерные системы водоотведения"))

  ("Ушакевич Александр Николаевич" "ст. преподаватель"
   ("Гидрофизика" "Гидравлика"
    "Гидравлика ГТС"))



